{
  "about": {
    "about_Simplicity_In_Travel": "Sencillez en los viajes",
    "about_Travsus_Revolutionizes_Your_Journey": "Travsus revoluciona tu viaje desde el sueño hasta el destino",
    "about_Quick_To_Arrange_Intuitive_To_Manage": "Desde vuelos hasta alojamientos, actividades hasta conocimientos locales, todo es rápido de organizar, intuitivo de gestionar y viene con protección avanzada incorporada. Cuando necesitas orientación, nuestros Expertos en Viajes están disponibles sin costo. Es todo lo que necesitas para tu viaje, todo en un solo lugar",
    "about_Discover_Breathtaking_Destinations": "Descubre destinos impresionantes con la guía de expertos",
    "about_Real_Experts": "Expertos reales",
    "about_Our_Travel_Experts_Bring_Years_Of_Experience": "Nuestros expertos en viajes aportan años de experiencia para crear tu viaje perfecto",
    "about_With_Travsus_Youre_Not_Just_Getting_A_Travel_App": "Con Travsus, no solo obtienes una aplicación de viajes, sino que también ganas acceso a un equipo de apasionados expertos en viajes con un profundo conocimiento de destinos en todo el mundo. Nuestros expertos seleccionan experiencias únicas, proporcionan consejos de expertos y aseguran que tu viaje sea nada menos que extraordinario",
    "about_Destinations": "Destinos",
    "about_Explore_A_World_Of_Possibilities": "Explora un mundo de posibilidades con nuestra extensa red de destinos",
    "about_Expert_Support": "Soporte de Expertos",
    "about_Round_The_Clock_Assistance": "La asistencia las 24 horas del día garantiza que nunca estás solo en tu viaje",
    "about_Happy_Travelers": "Viajeros Felices",
    "about_Join_Our_Community_Of_Satisfied_Globetrotters": "Únete a nuestra comunidad de trotamundos satisfechos y crea recuerdos duraderos",
    "about_What_Our_Travelers_Say": "Lo que dicen nuestros viajeros",
    "about_Travsus_Transformed_The_Way_I_Travel": "\"Travsus transformó la forma en que viajo. Sus recomendaciones de expertos y su proceso de reserva sin problemas hicieron que mi viaje a Bali fuera inolvidable. ¡Ahora no puedo imaginar planificar unas vacaciones sin ellos!\"",
    "about_Sarah_T_Adventure_Enthusiast": "- Sarah T., Entusiasta de la Aventura",
    "about_Ready_To_Start_Your_Journey": "¿Listo para comenzar tu viaje?",
    "about_Join_Thousands_Of_Satisfied_Travelers": "Únete a miles de viajeros satisfechos que han descubierto la facilidad y la alegría de explorar el mundo con Travsus. Tu próxima aventura está a solo un clic de distancia",
    "about_Get_In_Touch": "Ponte en contacto"
  }
}